LEXICON = {
    '/start': "Привет, рад нашей встрече.\nЧтобы зайти в главное меню напиши команду /menu",
    'select_lang': "Please, choose a language",
    'select_name': "Хорошо, теперь вы должны выбрать себе имя\n<b>Учтите, что это имя будут видеть другие пользователи!!</b>",
    'select_age': "Спасибо! Укажите, пожалуйста, свой возраст:",
    'select_phone': "Отлично! Теперь укажите свой номер телефона, чтобы пользователи могли с вами связаться (Это по желанию, если не хотите, то отправьте сообщение с пробелом)"
}