LEXICON = {
    '/start': "Привет, рад нашей встрече.\nЧтобы зайти в главное меню напиши команду /menu",
    'select_lang': "Please, choose a language",
    'get_username': "Чтобы связываться с другими пользователями, боту нужно получить ваш username. Пожалуйста, разрешите боту использовать ваш username.\nЕсли у вас нет username, пожалуйста, создайте его.",
    'username_none': "Вы не зарегистрировали username.\n\nПожалуйста, создайте и нажмите кнопку 'Разрешить'",
    'select_name': "Хорошо, теперь вы должны выбрать себе уникальное имя\n<b>Учтите, что это имя будут видеть другие пользователи!!</b>",
    'non_unique_name': "Такое имя уже занято. Выберите новое:",
    'non_valid_name': "Имя должно содержать только буквы. Введите новое имя:",
    'select_age': "Спасибо! Укажите, пожалуйста, свой возраст:",
    'digit_age_error': "Вроде бы, возраст должен состоять из цифр. Пожалуйста, введите корректные данные:",
    'max_age_error': "Не думаю, что вы настолько стары. Пожалуйста, укажите настоящий возраст:",
    'min_age_error': "Хм, разве в таком раннем возрасте можно пользоваться ботом. Вы должны быть старше 10 лет. Пожалуйста, введите возраст снова:",
    'finish_register': "Отлично! Теперь вы можете пользоваться ботом.\n\nЧтобы попасть в главное меню, введите команду /menu"
}